[{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc2"
  },
  "id": 640146,
  "titre": "Ant-Man et la Guêpe : Quantumania",
  "resume": "Tout va pour le mieux : Scott a écrit un livre à succès tandis que Hope défend avec le plus grand dévouement des causes humanitaires. Leur famille - Janet van Dyne et Hank Pym (les parents de Hope) et Cassie, la fille de Scott - font enfin partie de leur quotidien. Cassie partage la passion de sa nouvelle famille pour la science et la technologie, notamment en ce qui concerne le domaine quantique. Mais sa curiosité les entraîne tous dans une odyssée imprévue et sans retour dans le vaste monde subatomique, un endroit mystérieux où ils rencontrent d’étranges nouvelles créatures, une société en crise et un impitoyable maître du temps dont l’ombre menaçante commence tout juste à s’étendre. Scott et Cassie sont soudainement happés dans une direction tandis que Hope, Janet et Hank se retrouvent propulsés dans une autre. Tous se perdent dans un monde en guerre, sans savoir comment ils pourront en sortir ni même s'ils retrouveront un jour le chemin de leur foyer...",
  "poster": "/2hq8EKF6kaUyOxB9KhmIb5JUxEe.jpg",
  "date": "2023-02-15",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc3"
  },
  "id": 502356,
  "titre": "Super Mario Bros. le film",
  "resume": "Alors qu’ils tentent de réparer une canalisation souterraine, Mario et son frère Luigi, tous deux plombiers, se retrouvent plongés dans un nouvel univers féerique à travers un mystérieux conduit. Mais lorsque les deux frères sont séparés, Mario s’engage dans une aventure trépidante pour retrouver Luigi.  Dans sa quête, il peut compter sur l’aide du champignon Toad, habitant du Royaume Champignon, et les conseils avisés, en matière de techniques de combat, de la Princesse Peach, guerrière déterminée à la tête du Royaume. C’est ainsi que Mario réussit à mobiliser ses propres forces pour aller au bout de sa mission.",
  "poster": "/ahMxyHMSJXingQr4yJBMzMU9k42.jpg",
  "date": "2023-04-05",
  "evaluations": 1,
  "commentaires": 1
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc4"
  },
  "id": 594767,
  "titre": "Shazam! La rage des Dieux",
  "resume": "Investis des pouvoirs des dieux, Billy Batson et ses copains apprennent encore à concilier leur vie d’ados avec leurs responsabilités de super-héros dès lors qu’ils se transforment en adultes. Mais quand les Filles de l’Atlas, trio d’anciennes déesses ivres de vengeance, débarquent sur Terre pour retrouver la magie qu’on leur a volée il y a longtemps, Billy, alias Shazam, et sa famille s’engagent dans une bataille destinée à conserver leurs superpouvoirs, à rester en vie et à sauver la planète. Mais une bande d’adolescents peut-elle vraiment empêcher la destruction du monde ? Et, surtout, Billy en a-t-il seulement envie ... ?",
  "poster": "/fcBXkQygo8h2PK0KnxOxzkbD9p.jpg",
  "date": "2023-03-15",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc5"
  },
  "id": 76600,
  "titre": "Avatar : La Voie de l'eau",
  "resume": "Jake Sully et Neytiri sont devenus parents. L'intrigue se déroule une dizaine d'années après les événements racontés dans le long-métrage originel. Leur vie idyllique, proche de la nature, est menacée lorsque la « Resources Development Administration », dangereuse organisation non-gouvernementale, est de retour sur Pandora. Contraints de quitter leur habitat naturel, Jake et sa famille se rendent sur les récifs, où ils pensent trouver asile. Mais ils tombent sur un clan, les Metkayina, aux mœurs différentes des leurs...",
  "poster": "/hYeB9GpFaT7ysabBoGG5rbo9mF4.jpg",
  "date": "2022-12-14",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc6"
  },
  "id": 948713,
  "titre": "The Last Kingdom : Sept rois doivent mourir",
  "resume": "Pendant un siècle, la guerre a fait rage entre les habitants de l'île de Bretagne et les envahisseurs danois. Aujourd'hui, la paix s'installe au sein d'un pays presque unifié, puisque seul le seigneur Uhtred de Bebbanburg, qui règne sur la Northumbrie, doit encore prêter allégeance à la couronne. À la mort du roi Edward, cette harmonie fragile se trouve menacée par la rivalité de ses deux héritiers potentiels, Aethelstan et Aelfweard, qui revendiquent le trône...Dans le même temps, les côtes voient débarquer le roi-guerrier danois Anlaf, venu semer la désolation et exploiter les dissensions à son avantage. Tandis qu'Aethelstan se fait des ennemis dans toutes les îles britanniques, Anlaf rassemble les personnalités hostiles au roi au sein d'une grande alliance qui risque de mettre à mal le rêve d'union de l'Angleterre. Lorsque Uhtred est pressenti pour les rejoindre, il doit choisir entre ceux qui comptent le plus à ses yeux et sa vision d'un royaume uni.",
  "poster": "/7yyFEsuaLGTPul5UkHc5BhXnQ0k.jpg",
  "date": "2023-04-14",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc7"
  },
  "id": 677179,
  "titre": "Creed III",
  "resume": "Après avoir dominé le monde de la boxe, Adonis Creed s'épanouit tant dans sa carrière que dans sa vie de famille. Lorsqu'un ami d'enfance et ancien prodige de la boxe, Damien Anderson, refait surface après avoir purgé une longue peine de prison, il est impatient de prouver qu'il mérite sa chance sur le ring. Le face-à-face entre les anciens amis est plus qu'un simple combat. Pour régler ses comptes, Adonis doit mettre son avenir en jeu pour affronter Damien - un boxeur qui n'a rien à perdre.",
  "poster": "/hYQs5RPHiWctoYqvI8baHiIqdd8.jpg",
  "date": "2023-03-01",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc8"
  },
  "id": 638974,
  "titre": "Murder Mystery 2",
  "resume": "Désormais détectives à plein temps, Nick et Audrey Spitz peinent à faire décoller leur agence et se retrouvent au cœur d'une affaire d'enlèvement internationale lorsque leur ami le maharaja est kidnappé au cours de son propre somptueux mariage.",
  "poster": "/gYF3RJbZuks7PnpL0flaMj9Y9uB.jpg",
  "date": "2023-03-28",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccc9"
  },
  "id": 1048300,
  "titre": "Adrenaline",
  "resume": "",
  "poster": "/qVzRt8c2v4gGBYsnaflXVVeQ9Lh.jpg",
  "date": "2022-12-15",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccca"
  },
  "id": 713704,
  "titre": "Evil Dead Rise",
  "resume": "La réunion de deux sœurs, séparées, est interrompue par l'apparition de démons possesseurs de chair, les entraînant dans une bataille primitive pour leur survie, alors qu'elles font face à la version de la famille la plus cauchemardesque que l'on puisse imaginer.",
  "poster": "/eDfimAZLXksB48zMWoZa9uzLzrI.jpg",
  "date": "2023-04-12",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48cccb"
  },
  "id": 315162,
  "titre": "Le Chat Potté 2 : la dernière quête",
  "resume": "Le Chat Potté découvre que sa passion pour l'aventure et son mépris du danger ont fini par lui coûter cher : il a épuisé huit de ses neuf vies, et en a perdu le compte au passage. Afin de retomber sur ses pattes notre héros velu se lance littéralement dans la quête de sa vie. Il s'embarque dans une aventure épique aux confins de la Forêt Sombre afin de dénicher la mythique Etoile à vœu, seule susceptible de lui rendre ses vies perdues. Mais quand il ne vous en reste qu’une, il faut savoir faire profil bas, se montrer prudent et demander de l’aide. C’est ainsi qu’il se tourne vers son ancienne partenaire et meilleure ennemie de toujours : l’ensorcelante Kitty Pattes De Velours. Le Chat Potté et la belle Kitty vont être aidés dans leur quête, à leur corps bien défendant, par Perro, un corniaud errant et galleux à la langue bien pendue et d’une inaltérable bonne humeur.",
  "poster": "/kO35BwoKHyP1VRulxZJVeEl5dvS.jpg",
  "date": "2022-12-07",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48cccc"
  },
  "id": 1008005,
  "titre": "The Communion Girl",
  "resume": "Espagne, fin des années 1980. Sara, nouvelle arrivante, essaie de s'intégrer aux autres adolescents d’une petite ville soudée de la province de Tarragone. Si seulement elle ressemblait plus à sa meilleure amie extravertie, Rebe. Un soir, elles sortent en boîte de nuit. En rentrant chez elles, elles tombent sur une petite fille tenant une poupée, habillée pour sa première communion. Le cauchemar commence maintenant...",
  "poster": "/5bEUI4n0vUvc3tvx6uV1UhmBqKi.jpg",
  "date": "2023-02-10",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48cccd"
  },
  "id": 603692,
  "titre": "John Wick : Chapitre 4",
  "resume": "John Wick affronte ses adversaires les plus redoutables dans ce quatrième volet de la série.  De New York à Osaka, en passant par Paris et Berlin, John Wick mène un combat contre la Grande Table, la terrible organisation criminelle qui a mis sa tête à prix, en affrontant ses tueurs les plus dangereux...",
  "poster": "/vBldS70OoVoSkUVGQPPb7HdHJvl.jpg",
  "date": "2023-03-22",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccce"
  },
  "id": 868759,
  "titre": "Ghosted",
  "resume": "Cole, un agriculteur sans histoire, tombe éperdument amoureux de la mystérieuse Sadie, mais découvre avec stupeur qu'elle est agent secret. Avant même un second rencard, Cole et Sadie vont être embarqués dans une aventure au-delà des frontières lors de laquelle ils vont devoir sauver le monde.",
  "poster": "/tds2CSzH5tPAc9CbeUDRtSVzFhs.jpg",
  "date": "2023-04-18",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48cccf"
  },
  "id": 934433,
  "titre": "Scream VI",
  "resume": "Après avoir frappé à trois reprises à Woodsboro, après avoir terrorisé le campus de Windsor et les studios d’Hollywood, Ghostface a décidé de sévir dans Big Apple, mais dans une ville aussi grande que New York personne ne vous entendra crier…",
  "poster": "/yQw8BtQedzm5aUo9zQCUMxQBtIJ.jpg",
  "date": "2023-03-08",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccd0"
  },
  "id": 700391,
  "titre": "65 : La Terre d'avant",
  "resume": "Après un terrible crash sur une planète inconnue, le pilote Mills découvre rapidement qu’il a en réalité échoué sur Terre… il y a 65 millions d’années. Pour réussir leur unique chance de sauvetage, Mills et Koa l’unique autre survivante du crash, doivent se frayer un chemin à travers des terres inconnues peuplées de dangereuses créatures préhistoriques dans un combat épique pour leur survie.",
  "poster": "/jYxRG1aeVKoLG48Jlka0QMpGzsb.jpg",
  "date": "2023-03-02",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccd1"
  },
  "id": 804150,
  "titre": "Crazy Bear",
  "resume": "En 1985 une cargaison de cocaïne disparue après le crash de l'avion qui la transportait, avait été en fait ingérée par un ours brun. Tel est le point de départ de ce thriller haletant où, au cœur d'une forêt du fin fond de la Georgie, va se former un groupe mal assorti de flics, de criminels, de touristes et d'adolescents, assemblés pour affronter un super prédateur enragé et assoiffé de sang, rendu complètement fou par l'ingestion d'une dose faramineuse de cocaïne.",
  "poster": "/crl0mZX2wPzuB7YYslcU8UIv1Ml.jpg",
  "date": "2023-02-22",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccd2"
  },
  "id": 758323,
  "titre": "L'exorciste du Vatican",
  "resume": "Le film retrace les exploits du Père Gabriele Amorth. Le légendaire prêtre italien était le chef exorciste du Vatican. Il a réalisé plus de 100 000 exorcismes pour l'Église jusqu'à sa mort en 2016 durant le tournage du documentaire de William Friedkin, The Devil and Father Amorth.",
  "poster": "/s2h9MG6pFLh7W0oD2R6YUFPn7GO.jpg",
  "date": "2023-04-05",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccd3"
  },
  "id": 1104040,
  "titre": "Gangs of Lagos",
  "resume": "Les destins entrecroisés d'un jeune caïd et de sa bande d'amis, qui ont grandi dans les rues d'un quartier animé et violent de Lagos, au Nigeria.",
  "poster": "/nGwFsB6EXUCr21wzPgtP5juZPSv.jpg",
  "date": "2023-04-07",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccd4"
  },
  "id": 946310,
  "titre": "De Piraten van Hiernaast II: De Ninja's van de Overkant",
  "resume": "",
  "poster": "/uDsvma9dAwnDPVuCFi99YpWvBk0.jpg",
  "date": "2022-04-20",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "6450137b30b8ad0efd48ccd5"
  },
  "id": 842945,
  "titre": "Supercell",
  "resume": "William, un adolescent au grand cœur, a toujours vécu dans l'espoir de suivre les traces de son père, le légendaire chasseur de tempêtes Bill Brody, tué par une super tornade. L'héritage de son père a maintenant été transformé en une entreprise touristique gérée par l'infâme Zane Rogers, qui utilise maintenant William comme principale attraction pour mener un groupe d'aventuriers au cœur d'une des tempêtes les plus dangereuses du monde.",
  "poster": "/gbGHezV6yrhua0KfAgwrknSOiIY.jpg",
  "date": "2023-03-17",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "64528f9ff65d9d62071b7130"
  },
  "id": 1033219,
  "titre": "Attack on Titan",
  "resume": "",
  "poster": "/qNz4l8UgTkD8rlqiKZ556pCJ9iO.jpg",
  "date": "2022-09-30",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "64540083ba3b2a1ebc966c4c"
  },
  "id": 997776,
  "titre": "Justice League x RWBY: Super Heroes & Huntsmen, Part One",
  "resume": "Superman, Batman, Wonder Woman, Flash, Cyborg, Green Lantern et Vixen seront transportés dans le monde étrange de Remnant et se retrouveront transformés en adolescents. Pendant ce temps, les héros de Remnant, Ruby, Weiss, Blake et Yang, devront combiner leurs forces avec la Justice League pour découvrir pourquoi leur planète a été mystérieusement altérée avant qu’un Grimm surpuissant ne détruise tout.",
  "poster": "/sjBFnG8DpouuWi161KbjbAER235.jpg",
  "date": "2023-04-25",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "645a8ba5fc2e2a4bee2d664a"
  },
  "id": 447365,
  "titre": "Les Gardiens de la Galaxie : Volume 3",
  "resume": "Peter Quill, encore sous le choc de la perte de Gamora, doit rallier son équipe pour une mission dangereuse visant à sauver Rocket. Une mission qui, en cas d’échec, pourrait bien conduire à la fin des Gardiens tels que nous les connaissons.",
  "poster": "/aaGDsYYjltMxrwgs4qnHse4qlGX.jpg",
  "date": "2023-05-03",
  "evaluations": 1,
  "commentaires": 1
},{
  "_id": {
    "$oid": "645a8ba5fc2e2a4bee2d664b"
  },
  "id": 493529,
  "titre": "Donjons & Dragons : L'Honneur des voleurs",
  "resume": "Un voleur beau gosse, une bande d'aventuriers improbables entreprennent un casse épique pour récupérer une relique perdue. Les choses tournent mal lorsqu'ils s'attirent les foudres des mauvaises personnes.  Donjons & Dragons : L'honneur des voleurs transpose sur grand écran l'univers riche et l'esprit ludique du légendaire jeu de rôle à travers une aventure hilarante et pleine d'action.",
  "poster": "/tT8ys0GKleuWQ3mBHrFdAE0boNf.jpg",
  "date": "2023-03-23",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "645a8ba5fc2e2a4bee2d664c"
  },
  "id": 1102776,
  "titre": "AKA",
  "resume": "Adam Franco est un agent infiltré, effectuant le sale boulot partout où il est nécessaire. Sa nouvelle mission, intégrer une organisation mafieuse en France pour déjouer un attentat terroriste imninent dans la capitale.",
  "poster": "/c0Zv7gNTH8LoRnHANhAHGWhGvJC.jpg",
  "date": "2023-04-28",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "645a8ba5fc2e2a4bee2d664d"
  },
  "id": 420808,
  "titre": "Peter Pan et Wendy",
  "resume": "Wendy Darling, une jeune fille ayant peur de quitter la maison familiale, qui rencontre Peter Pan, un garçon qui refuse de grandir. Avec ses frères et une petite fée, la fée Clochette, elle voyage avec Peter dans le monde magique du Pays Imaginaire. Elle y rencontre un capitaine pirate maléfique, le capitaine Crochet, et se lance dans une aventure palpitante et dangereuse qui changera sa vie à jamais.",
  "poster": "/c4lNaY2E00EGFh642dHtGOVR6Vc.jpg",
  "date": "2023-04-20",
  "evaluations": 0,
  "commentaires": 0
},{
  "_id": {
    "$oid": "645a8ba5fc2e2a4bee2d664e"
  },
  "id": 385687,
  "titre": "Fast X",
  "resume": "Après bien des missions et contre toute attente, Dom Toretto et sa famille ont su déjouer, devancer, surpasser et distancer tous les adversaires qui ont croisé leur route. Ils sont aujourd’hui face à leur ennemi le plus terrifiant et le plus intime : émergeant des brumes du passé, ce revenant assoiffé de vengeance est bien déterminé à décimer la famille en réduisant à néant tout ce à quoi, et surtout à qui Dom ait jamais tenu.",
  "poster": "/piYNJlLvSlXYnXh6ZoKzhPdrMfV.jpg",
  "date": "2023-05-17",
  "evaluations": 0,
  "commentaires": 0
}]